<!DOCTYPE html>
<html lang="ru">
<head>
    <meta http-equiv="Content-Type" content="text/html" charset="utf-8">
    <title>Oscar_BMW</title>
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link type='text/css' rel='stylesheet' href='css/style.css'/>
</head>
<body>
<?php include 'header.php';?>

    <div class="row size_all">
        <div class="col-lg-8 col-md-8  col-sm-8 col-xs-12">
            <h1>ДИАГНОСТИКА <span class="color_red">BMW</span> В КИЕВЕ</h1>
            <hr>
           <p>
               Що таке Lorem Ipsum?
               Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є,
               фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку
               та склав на ній підбірку зразків шрифтів. "Риба" не тільки успішно пережила п'ять століть,
               але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Вона популяризувалась
               в 60-их роках минулого сторіччя завдяки виданню зразків шрифтів Letraset, які містили уривки з
               Lorem Ipsum, і вдруге - нещодавно завдяки програмам комп'ютерного верстування на кшталт Aldus
               Pagemaker, які використовували різні версії Lorem Ipsum.
           </p>
            <p>
                Що таке Lorem Ipsum?
                Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є,
                фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку
                та склав на ній підбірку зразків шрифтів. "Риба" не тільки успішно пережила п'ять століть,
                але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Вона популяризувалась
                в 60-их роках минулого сторіччя завдяки виданню зразків шрифтів Letraset, які містили уривки з
                Lorem Ipsum, і вдруге - нещодавно завдяки програмам комп'ютерного верстування на кшталт Aldus
                Pagemaker, які використовували різні версії Lorem Ipsum.
            </p>
            <p>
                Що таке Lorem Ipsum?
                Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є,
                фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку
                та склав на ній підбірку зразків шрифтів. "Риба" не тільки успішно пережила п'ять століть,
                але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Вона популяризувалась
                в 60-их роках минулого сторіччя завдяки виданню зразків шрифтів Letraset, які містили уривки з
                Lorem Ipsum, і вдруге - нещодавно завдяки програмам комп'ютерного верстування на кшталт Aldus
                Pagemaker, які використовували різні версії Lorem Ipsum.
            </p>
        </div>
        <div class="col-lg-4 col-md-4  col-sm-4 col-xs-12">
            <?php include 'sidebar.php'?>
        </div>
    </div>

<?php include('footer.php');?>
</body>
</html>
